
/* Class = "IBUILabel"; text = "Image too large."; ObjectID = "6"; */
"6.text" = "Immagine troppo grande.";

/* Class = "IBUILabel"; text = "image123.png"; ObjectID = "8"; */
"8.text" = "immagine123.png";
